IDEA Open Model
LoadingSLS Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public LoadingSLS()
Public Sub New
See Also
Reference
LoadingSLS Class
IdeaRS.OpenModel.Concrete.Load Namespace